/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get fit" = "En forme";

/* invitation */
"Get started" = "C'est parti";

/* view user activity */
"History" = "Historique";

/* exercise */
"squat" = "squat";

/* begin exercise / mark as finished */
"Start/Done" = "Commencer/Terminer";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Bienvenue";
